be5invis.vscode-custom-css
ChakrounAnas.turbo-console-log
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
donjayamanne.githistory
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
eamodio.gitlens
EFanZh.graphviz-preview
eriklynd.json-tools
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.docker-explorer
GrapeCity.gc-excelviewer
huizhou.githd
kumar-harsh.graphql-for-vscode
leizongmin.node-module-intellisense
michelemelluso.code-beautifier
mikestead.dotenv
msjsdiag.debugger-for-chrome
NuclleaR.vscode-extension-auto-import
oderwat.indent-rainbow
OfHumanBondage.react-proptypes-intellisense
p1c2u.docker-compose
PeterJausovec.vscode-docker
shinnn.stylelint
Stephanvs.dot
vincaslt.highlight-matching-tag
waderyan.gitblame
WakaTime.vscode-wakatime
walter-ribeiro.full-react-snippets
wesbos.theme-cobalt2
wix.vscode-import-cost
yzhang.markdown-all-in-one
